[{"title":"La tierra","date":"2025-02-17T00:00:00.000Z","content":["La Tierra es el tercer planeta del Sistema Solar (contando en orden de distancia de los ocho planetas al Sol), y el cuarto de ellos de menor a mayor. Está situada a unos 150 millones de kilómetros del Sol. Es el único planeta en el que hasta ahora se conoce la existencia de vida. La Tierra se formó al mismo tiempo que el Sol y el resto del Sistema Solar, hace unos 4570 millones de años. El volumen de la Tierra es más de un millón de veces menor que el Sol y la masa de la Tierra es nueve veces mayor que la de su satélite, la Luna. La temperatura media de la superficie terrestre es de unos 15 °C.","En su origen, la Tierra pudo haber sido sólo un agregado de rocas incandescentes y gases."],"id":1},{"title":"Jack el destripador","date":"2025-02-26T00:00:00.000Z","content":["Jack el Destripador (en inglés: Jack the Ripper) es el nombre dado a un asesino en serie sin identificar, al que se le atribuyen al menos cinco homicidios en el barrio londinense de Whitechapel (East End) en 1888, y cuyo modus operandi estuvo caracterizado por cortes en la garganta, mutilaciones en el área genital y abdominal, extirpación de órganos y desfiguración del rostro de mujeres que se dedicaban a la prostitución."],"id":2},{"title":"La tierra","date":"2025-02-17T00:00:00.000Z","content":["La Tierra es el tercer planeta del Sistema Solar (contando en orden de distancia de los ocho planetas al Sol), y el cuarto de ellos de menor a mayor. Está situada a unos 150 millones de kilómetros del Sol. Es el único planeta en el que hasta ahora se conoce la existencia de vida. La Tierra se formó al mismo tiempo que el Sol y el resto del Sistema Solar, hace unos 4570 millones de años. El volumen de la Tierra es más de un millón de veces menor que el Sol y la masa de la Tierra es nueve veces mayor que la de su satélite, la Luna. La temperatura media de la superficie terrestre es de unos 15 °C.","En su origen, la Tierra pudo haber sido sólo un agregado de rocas incandescentes y gases.    "],"id":3}]